export const carpool_terms = `◆“태워줘” 서비스 이용약관

제1조 (목적) 본 약관은 와이즈모바일㈜(이하 ‘회사’라 합니다)이 제공하는 “태워줘” 서비스의 이용과 관련하여 회사와 회원의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조 (정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. “태워줘”(이하 “서비스”라 합니다)는 “파킹박 애플리케이션”(이하 “앱”이라 합니다)을 통해 “카풀” 서비스를 제공하는 것을 의미합니다.
2. “회원”이라 함은 회사의 서비스에 접속하여 본 약관에 따라 회사와 이용 계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 말합니다.
3. “드라이버(운전자)”라 함은 서비스 이용 회원 중 운전자 ‘회원’으로, 자가용 승용차를 이용하여 배정된 이용객(탑승객)에게 약속된 날짜와 장소에서 직장인 대상 출퇴근 목적의 “카풀” 서비스를 제공하는 운전자 ‘회원’을 말합니다.
4. “이용객(탑승객)”라 함은 서비스 이용 ‘회원’ 중 직장인 대상 출퇴근 목적의 “카풀” 서비스를 요청하고, 매칭된 드라이버(운전자)의 출퇴근 자가용 승용차를 이용하는 ‘회원’을 말합니다.
5. “카풀”이란 여객자동차 운수사업법 제81조 제1항 제1호에 따라, 직장인 대상 출퇴근 목적으로 한정하여 출퇴근 시간에 승용자동차를 함께 타는 것을 말합니다.
여객자동차 운수사업법
제81조 (자가용 자동차의 유상운송 금지)
① 사업용(렌터카 및 카셰어링) 자동차가 아닌 자동차를 유상(자동차 운행에 필요한 경비를 포함한다. 이하 이 조에서 같다)으로 운송용으로 제공하거나 임대하여서는 아니 되며, 누구든지 이를 알선하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 유상으로 운송용으로 제공 또는 임대하거나 이를 알선할 수 있다.
- 출퇴근시간대(오전 7시부터 오전 9시까지 및 오후 6시부터 오후 8시까지를 말하며, 토요일, 일요일 및 [대체]공휴일인 경우는 제외한다) 승용자동차를 함께 타는 경우
<개정 2013. 3. 23., 2015. 6. 22., 2017. 3. 21., 2019. 8. 27., 2020. 2. 18.>
6. 본 이용약관에서 사용되는 용어 중 본 조에서 정하지 아니한 부분은 관계법령 및 일반 관례에 따릅니다.

제3조 (약관 고지)
1. 회사는 본 약관의 내용에 추가, 삭제 및 수정이 있을 시 이용자가 쉽게 알 수 있도록 인터넷 사이트 및 모바일 어플리케이션의 공지사항을 통해 공고합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. 회사는 전자상거래 등에서의 「소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자 거래 기본법」, 「전자 서명법」, 「정보 통신망 이용 촉진 등에 관한 법률」, 「방문 판매 등에 관한 법률」, 「소비자 보호법」등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
3. 약관이 개정된 경우 회사는 지체 없이 개정 약관을 현행 약관과 함께 이메일 또는 제1항과 같은 방법으로 개정 약관의 적용일자 7일 전에 공지 또는 통지합니다. 다만, ‘회원’의 권리 또는 의무와 관련하여 중요한 약관 내용의 변경은 개정된 약관을 적용하고자 하는 날 30일 이전에 공지 또는 통지합니다.
4. 회사가 전 항에 따라 ‘회원’에게 개정 약관을 명확하게 공지 또는 통지하면서 ‘개정 약관 적용일자까지 거부 의사를 표시하지 아니할 경우 약관의 변경에 동의한 것으로 간주한다’는 뜻을 명확하게 공지 또는 통지하였음에도 불구하고, ‘회원’이 명시적으로 거부 의사 표시를 하지 않은 경우 개정 약관에 동의한 것으로 봅니다.
5. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 전자 상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.

제4조 (서비스 제공)
1. 회사는 회사의 앱(파킹박 또는 태워줘)을 통해 ‘회원’의 위치기반 정보를 활용하여, “카풀” 매칭을 요청하는 ‘이용객(탑승객)’ ‘회원’에게 ‘드라이버(운전자)’ ‘회원’을 연결해 주는 서비스를 제공합니다.
2. “카풀” 매칭이란 ‘이용객(탑승객)’ ‘회원’이 서비스를 통해 출퇴근 “카풀”을 요청하고, ‘드라이버(운전자)’ ‘회원’이 해당 요청을 수락하는 것을 매칭이라고 합니다.
3. 회사는 ‘드라이버(운전자)’와 ‘이용객(탑승객)’ 사이의 카풀 이용을 중계하는 플랫폼 사업자로서 자동차 대여 및 운전자 알선 행위를 하지 않습니다.
4. 회사는 제1항의 서비스 이외에도 추가적인 서비스 항목을 추가 및 변경 할 수 있으며, 추가 및 변경 된 서비스에 대해서도 본 이용약관은 동일하게 처리 됩니다.
5. 회사는 기술적 사양의 변경이나 사업 정책적 판단 하에 제1항의 서비스 내용을 변경 할 수 있습니다.
6. 회사가 서비스의 내용을 변경하고자 하는 경우 변경될 서비스 내용 및 제공일자를 명시하여 제공일자 7일 전부터 서비스 내 공지사항을 통해 공지합니다. 단, 회사가 합리적으로 예측할 수 없는 불가피한 여건이나 사정이 있는 경우 위 공지 기간을 단축하거나 변경이후에 공지할 수 있습니다.
7. ‘회원’은 서비스 변경에 동의하지 않는 경우 서비스 내에서 직접 탈퇴할 수 있으며, 직접 탈퇴가 불가능할 경우 회사의 탈퇴 의사를 고지함으로써 서비스에서 탈퇴할 수 있습니다. 단, ‘드라이버(운전자)’, ‘이용객(탑승객)’가 서비스 이용과 관련하여 회사에 변제해야 하는 금액이 남아 있는 경우 탈퇴 요청을 일시적으로 보류 할 수 있습니다.

제5조 (‘회원’ 가입 및 ‘회원’ 정보의 변경)
1. 이용자는 회사가 정한 가입 양식에 따라 ‘회원’정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로서 ‘회원’가입을 신청합니다.
2. 회사는 제1항과 같이 ‘회원’으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 ‘회원’으로 등록합니다.
① 등록 내용에 허위, 기재누락, 오기가 있는 경우
② 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만 회원자격 상실 후 회사가 필요하다고 판단하여 회원재가입 승낙을 얻은 경우에는 예외로 합니다)
③ 회사로부터 회원자격 정지 조치 등을 받은 ‘회원’이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우
④ 기타 ‘회원’으로 등록하는 것이 기술상 현저히 지장이 있다고 판단되는 경우
⑤ 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우
3. 회원가입 계약의 성립시기는 회사의 승낙이 ‘회원’에게 도달한 시점으로 합니다.
4. '회원'은 '서비스'내 '내 정보' 화면을 통하여 언제든지 본인의 개인정보(프로필)를 열람하고 수정할 수 있습니다. 다만, '서비스' 관리를 위해서 필요한 “이메일주소”등은 수정이 불가능할 수 있습니다.
5. ‘회원’은 회원 가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 그 변경사항을 알려야 합니다.
6. ‘회원’은 가입시 입력하는 중요한 개인정보는 정확하게 입력해야 하며 ‘회원’ 본인의 정보 외에 제3자의 정보를 도용하여 입력 시 법적으로 처벌받게 됩니다.
7. 제5항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
8. 회사는 ‘회원’을 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴, 카페 등록 게시판, 댓글, 대댓글 건 수 등을 세분하여 이용에 차등을 둘 수 있습니다.
9. 회사는 앱내 ‘정보공유’ 및 ‘게시판’의 회사는 게시물이 다음 각 호에 해당하는 경우 사전 통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다. 단, 게시물이 다음 각 호 중 하나에 해당하지 않는 한, 회사는 게시물에 결제한 서비스에 대한 단순불만 등 판매자에게 불리한 내용이 포함되었다는 이유만으로 게시물을 삭제하지 않습니다.
① 대한민국의 법령을 위반하는 내용을 포함하는 경우
② 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
③ 허위 또는 과대광고의 내용을 포함하는 경우
④ 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
⑤ 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
⑥ 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
⑦ 사회 공공질서나 미풍양속에 위배되는 경우
⑧ 회사가 제공하는 “서비스”의 원활한 진행을 방해하는 것으로 판단되는 경우
⑨ 범죄행위와 관련된 내용을 포함하는 경우
⑩ 정치, 경제적 분쟁을 야기하는 내용을 포함하는 경우
10. 회사는 ‘회원’이 작성한 상품평, Q&A등 각종 게시물은 “서비스” 판촉, 홍보 등을 위하여 회사가 제휴한 타사이트에 복제, 배포, 전송, 전시될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다.

제6조 (‘회원’의 서비스 이용 제한)
1. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
2. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.

제7조 (‘회원’의 탈퇴 및 자격 상실)
‘회원’은 다음 각 항의 행위를 하여서는 안 됩니다. 만약 다음 각 항과 같은 행위가 확인되면 회사는 해당 ‘회원’에게 서비스 이용에 대한 제재를 가할 수 있으며, 민형사상의 책임을 물을 수 있습니다.
1. 회사가 제공하는 정상적인 이용 방법이 아닌 방법으로 서비스를 이용하는 행위
2. 회사가 제공하는 서비스 방법이 아닌 ‘회원’간의 직거래를 유도하는 행위
3. 서비스를 제공하는 프로그램이나 시스템에 대한 허용되지 않는 접근 행위
4. 리버스엔지니어링, 디컴파일 등 기타 일체의 가공 행위를 통하여 서비스 프로그램의 분석, 복제, 분해 또는 모방 기타 변형하는 행위
5. 회사가 금지한 정보(컴퓨터 프로그램 등)를 이용 또는 게시하는 행위
6. 회사가 제공 또는 승인하지 아니한 컴퓨터 프로그램이거나 기기 또는 장치를 제작, 배포, 이용, 광고하는 행위
7. 프로그램상의 버그를 악용하는 행위
8. 이용신청 또는 변경 시 허위 사실을 기재하거나 타인의 개인정보를 무단으로 수집하거나 도용 등 부정하게 사용하는 행위
9. 회사가 게시한 정보를 변경하거나 서비스 운영을 방해하는 행위
10. 회사의 임직원, 운영자, 기타 관계자를 사칭하는 행위
11. 자신의 부당하나 이익 또는 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위
12. 본인 아닌 제3자에게 자신의 계정 접속 권한을 부여하는 행위
13. 본인 아닌 제3자의 계정 접속 권한을 이용하는 행위
14. ‘회원’ 또는 제3자에 대한 불법 또는 부당한 행위나 사회상규에 반하는 행위
15. 기타 불법적이거나 부당한 방법으로 회사의 업무를 방해하는 경우

제8조 (‘회원’에 대한 통지)
1. 회사는 이동전화 단문메시지서비스(SMS), 푸시알림(App push), 카카오톡 알림 등으로 ‘회원’에게 통지할 수 있습니다.
2. 회사는 불특정다수 ‘회원’에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다.

제9조 (‘회사’의 의무)
1. ‘회사’는 ‘회원’이 서비스를 안심하고 이용할 수 있도록 「정보통신망법」과 「개인정보보호법」등 관계 법령이 정하는 바에 따라 ‘회원’의 개인정보를 보호호기 위해 노력하고, 개인정보의 보호 및 사용에 대해서는 별도로 고지하는 개인정보처리방침을 통해 자세히 안내합니다.
2. ‘회사’는 ‘회원’의 서비스 이용에 대한 안내, 서비스 개진 의견, 기타 문의사항에 대한 응대를 위해 고객센터를 평일 9:00 부터 18:00 까지 운영합니다.
3. ‘회사’는 서비스 이용과 관련하여 ‘회원’으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. ‘회원’이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 이메일 등을 통하여 ‘회원’에게 처리과정 및 결과를 전달합니다.
4. ‘회사’는 안전한 출퇴근 카풀 서비스를 지향합니다. 혹시라도 운행 중 교통사고가 발생하는 경우, 사고 사실을 ‘회사’로 알려주시면, 각각의 주체들에게 사고 관련 안내 서비스를 제공하여, 교통사고 및 합의가 원만히 해결될 수 있도록 최선을 다합니다
5. ‘회사’는 제10조(‘회원’의 의무)에 따른 자동차보험과 별도로, 출퇴근 카풀 운행 중 발생할 수 있는 사고에 대비하여 드라이버(운전자)와 이용객(탑승객)에게 적용되는 카풀안심보험 서비스를 제공합니다. 본 카풀안심보험의 보험료는 ‘회사’가 전액 부담하며, 카풀안심보험은 드라이버(운전자), 이용객(탑승객) 모두 필수로 가입되며, 보험기간은 가입동의 시점부터 1개월 간 유지되고, 회원탈퇴 시까지 1개월씩 보험기간이 자동으로 연장 됩니다. 본 카풀안심보험의 보장 범위 및 한도 등 상세 내용은 해당 보험상품의 약관 등에 따릅니다.

제10조 (‘회원’의 의무)
1. ‘회원’은 ‘회사’가 허용하는 범위 내에서 출퇴근 시간에 한하여 “서비스”를 이용할 수 있으며, 관계 법령(국토교통부 여객자동차 운수사업법 제81조) 및 본 이용약관, 기타 회사가 정한 운영정책을 반드시 준수하여야 하며, 이를 위반하는 경우 서비스 이용을 일시적으로 제한하거나 본 이용약관에 따른 이용계약을 해지할 수 있습니다.
2. ‘회원’은 본 약관의 규정, “개별약관” 및 “개별정책”, ‘회사’가 통지한 주의사항, 관계 법령 등을 준수하여야 하며, 기타 원활한 서비스 제공에 방해되는 행위를 해서는 안 됩니다.
3. ‘회원’은 본 조항의 의무를 다하지 않을 경우 서비스 이용 제한 또는 회원 자격이 상실될 수 있습니다.
4. ‘회원’은 다음 각 호의 내용을 반드시 숙지하고 이행해야 합니다.
① 드라이버(운전자)는 여객자동차 운수사업법 제81조를 준수하여 직장인 대상 출퇴근 목적으로 한정하여 출퇴근 시간에 한하여 서비스를 진행하며, 실제 출퇴근 경로에 맞게 서비스를 진행하여야 합니다. 또한 출퇴근 카풀 과정에서 드라이버(운전자)에게 적용되는 법규를 준수할 의무가 있습니다.
-	출근 운영 시간 – 07:00 ~ 09:00(이용객(탑승객) 탑승 가능 시간 07:00~ 08:30까지)
-	퇴근 운영 시간 – 18:00 ~ 20:00(이용객(탑승객) 탑승 가능 시간 18:00~ 19:30까지)
② 드라이버(운전자)가 카풀 서비스 제공을 위해 운행할 수 있는 차량은 렌터카와 카셰어링 차량이 아닌 자가용 승용차로 한정하며, 또한 10년 이상 된 차량과 경차 차량은 등록이 가능하지 않습니다.
③ 드라이버(운전자)는 서비스로 발생한 수입에 대해 필요한 경우 관련 법령에 따라 직접 납세 신고를 하여야 하며, 회사는 드라이버(운전자)의 납세신고를 대신하지 않습니다.
④ 드라이버(운전자)는 출퇴근 카풀 운행시 운행에 대한 경로데이터를 제공해야 하며, 경로데이터가 제공되지 않는 경우 운행에 대한 충전금 지급이 불가능할 수 있습니다.
⑤ 드라이버(운전자)는 가입신청 시점에 드라이버(운전자)가 피보험자인 자동차보험 보장범위 내에 ‘책임보험’ 및 ‘대인배상2’가 포함되도록 하여야 하며, 서비스 이용계약이 종료될 때까지 위 보장범위를 유지하여야 합니다.
⑥ 출퇴근 카풀 운행 중 드라이버(운전자)의 고의 또는 과실로 드라이버(운전자), 이용객(탑승객) 또는 제3자에게 손해가 발생한 경우, 원칙적으로 동항 ⑤호의 자동차보험을 통하여 보상이 이루어지며, 위 자동차보험의 보장 범위 또는 한도와 별도로 제9조(‘회사’의 의무) 5항의 카풀안심보험의 보장 범위 및 한도 내에서 추가 보상이 이루어질 수 있습니다. 위 자동차보험 및 카풀안심보험의 보장 범위 또는 한도를 초과하는 손해에 대해서는 드라이버(운전자)가 직접 책임을 부담합니다.
⑦ ‘회원’은 서비스 이용에 필요한 계정과 비밀번호 등을 안전하게 기밀로 유지해야 합니다. ‘회원’이 자신의 계정, 비밀번호 등 관리 미흡으로 발생하는 문제에 대한 책임은 ‘회원’ 본인에게 있습니다.
⑧ ‘회사’가 본 이용약관, 운영정책 등의 위반 여부를 확인하기 위해 ‘회원’에 대한 자료 제공을 요청하거나 사실관계에 대한 소명을 요청하는 경우 ‘회원’은 이에 성실하게 협조해야 합니다.
⑨ ‘회원’은 출퇴근 카풀 매칭 이후 출퇴근 카풀의 스케줄 및 요금 등 조건을 임의적으로 변경 할 수 없습니다.
⑩ 드라이버(운전자)는 출퇴근 카풀 서비스의 대가로 ‘이용객(탑승객)’로부터 임의로 현금을 수취할 수 없습니다.
⑪ ‘회원’간 출퇴근 카풀 매칭 및 이용요금 결제 등의 서비스 이용에 있어 개인간 직거래는 ‘회사’가 엄격히 금지하고 있으며, 이로 인해 발생하는 문제에 대한 책임은 ‘회원’에게 있습니다.

제11조 (‘회원’의 책임)
1. ‘드라이버(운전자)’는 출퇴근 카풀 서비스 제공에 있어, 직장인 대상 출퇴근 목적으로 한정하여 운행해야 하며, 평일 기준 일 최대 2회(출근 1회, 퇴근 1회)까지 서비스 제공이 가능하며, 약정된 유상운송 제공 일수는 1개월 동안 평일 기준 최소 5일(회) 이상 운행하는 원칙을 준수해야 합니다. (단, 2022년 6월말까지 서비스 활성화 기간으로 적용하지 않습니다.)
2. ‘이용객(탑승객)’는 출퇴근 카풀 서비스 이용에 있어, 직장인 대상 출퇴근 목적으로 한정하여 이용해야 하며, 평일 기준 일 최대 2회(출근 1회, 퇴근 1회)까지 서비스를 제공 받음에 동의하며, ‘드라이버(운전자)’가 카풀 매칭된 운행(예정)일 로부터1일(24시간에서 최대 12시간, 주말 제외) 이전에 사전 공지한 운행 불가능 사정에 대해 동의해야 합니다.
3. 카풀 서비스 ‘매칭’이 확정된 후 결제가 이루어지면 최종적으로 일정이 확정됩니다. 일정 확정 이후 취소처리 가능 시간은 평일과 주말 09시에서 22시까지이며, 취소 요청을 한 주체에게 결제 금액의 “20%”의 수수료가 발생합니다. 취소처리가 불가능한 시간은 결제일 22시에서 다음날 09시까지, 그리고 일요일, 공휴일이며, 취소처리가 불가능한 시간에 취소를 요청하는 경우, 일정 취소처리는 가능하지만 “100%”의 수수료가 발생합니다. 이는 각 상대방의 일정이 확정된 후 일방적인 일정 취소요구는 카풀 운영 규정을 심각하게 어긋나는 것으로 일정 취소로 인해 피해를 입게 되는 당사자에게 발생된 수수료를 보상금으로 지급합니다.
4. 카풀 서비스 당일 ‘이용객(탑승객)’ 귀책 사유로 인해서 운행이 취소가 된 경우, 결제하신 금액과 동일한 금액이 ‘이용객(탑승객)’에게 추가 결제되며, 해당 결제금액은 운행이 취소가 되어 손해를 보신 부분에 대해 ‘실손 보상’ 차원에서 ‘드라이버(운전자)’에게 추가 지급합니다.
5. 카풀 서비스 당일 ‘드라이버(운전자)’ 귀책 사유로 인해서 운행이 취소가 된 경우, ‘이용객(탑승객)’의 결제금액은 자동으로 환불 처리되며, 운행이 취소가 되어 손해를 보신 부분에 대해 ‘실손 보상’ 차원에서 결제하신 금액의 2배를 ‘드라이버(운전자)’을 통해서 ‘이용객(탑승객)’에게 지급받을 수 있도록 처리합니다.
6. ‘회원’은 본 약관 및 “개별약관”을 준수하지 않아 발생하는 ‘회사’의 모든 재산상의 손실이나 제 3자에게 끼친 인적·물적 손실에 대하여 배상할 책임이 있습니다.

제12조 (서비스 요금)
1. ‘회사’는 ‘서비스’에 적용되는 경비 및 수수료를 ‘앱’과 이용정책 등을 통해 ‘회원’에게 통지 합니다.
2. ‘서비스’에 적용되는 경비 산정 기준은 경우에 따라 변경 될 수 있으며, 이에 대해서는 ‘회원’이 알고 있어야 할 책임이 있습니다.
3. ‘회사’는 본 ‘서비스’와 관련하여 발생한 미납경비, 손해배상 등 ‘회원’의 ‘회사’에 대한 채무가 모두 정산 될 때까지 해당 ‘회원’의 서비스 사용이 중지되며, 그 채무가 일정기간 계속하여 변제되지 않을 경우 해당 ‘회원’의 회원자격이 박탈 될 수 있습니다. 서비스 사용 중지 또는 회원자격 박탈에 대한 판단 기준은 ‘회사’의 약관 및 이용정책에 근거 합니다.
4. ‘회원’이 본 약관 및 위 각 조항을 준수하지 않았을 경우, ‘회사’는 본 약관 및 이용정책에 따라 손해 배상 금액 등 각종 수수료를 부과하는 것 외에 계약을 해지할 수 있는 권리를 가집니다.
5. ‘회사’는 본 ‘서비스’와 관련하여 발생한 미납경비, 손해배상 등 ‘회원’의 ‘회사’에 대한 채무가 정산되지 않을 경우 ‘회원’을 상대로 보전처분, 본안소송제기, 강제집행절차의 착수 등 채무 변제를 위한 법적 조치에 들어갈 수 있습니다.

제13조 (수익금 정산 및 수수료)
1. ‘회사’는 ‘드라이버(운전자)’에게 출퇴근 카풀 요금을 ‘이용객(탑승객)’를 대신하여 지급하며, 지급 비용은 서비스 내 충전금으로 지급되는 것이 원칙입니다. 충전금 지급은 해당 카풀 운행이 종료된 다음날 해당 수익금 지급을 원칙으로 합니다.
2. ‘드라이버(운전자)’가 수익금 정산을 현금으로 요청하는 경우 회사는 해당 주 월요일부터 금요일까지(공휴일 제외) 발생한 수익금을 차주 화요일에 ‘드라이버(운전자)’의 본인 계좌로 현금 지급합니다. 다만, 지급일이 공휴일 또는 회사의 휴무일인 경우 지급일이 지연될 수 있으며, 필요 시, 회사는 변경 된 지급일을 공지를 통해 안내합니다.
3. ‘드라이버(운전자)’가 수익금 정산 방법의 변경을 요청하는 경우 월 1회 요청할 수 있으며, 변경된 요청사항(충전금→현금 또는 현금→충전금)은 요청 해당월의 다음달 1일부터 적용됩니다.
4. ‘회사’는 ‘이용객(탑승객)’로부터 수령한 수익금 중 수수료를 포함한 기타 제반 비용 및 제 14조(페널티 제도)에 규정되어 있는 비용 등을 공제한 금액을 충전금 또는 ‘드라이버(운전자)’가 등록한 본인 계좌로 현금 지급 합니다. 다만, 구체적인 정산방식에 대해서는 회사가 별도로 고지한 운영정책의 내용을 따릅니다.
- 수익금 충전금 지급 수수료: 이용객(탑승객) 결제 금액의 20%
- 수익금 현금 지급 수수료: 이용객(탑승객) 결제 금액의 25% (기타소득세 4.4% 별도)
- 기타 제반 비용: 이용객(탑승객) 결제금액의 5%
- 페널티 요금: 이용객(탑승객) 결제금액의 20%~200%
5. ‘드라이버(운전자)’는 현금을 지급 받을 계좌정보를 정확히 등록하여야 하며, 부정확한 계좌정보 등록으로 인한 책임은 ‘드라이버(운전자)’가 부담합니다.
6. 출퇴근 카풀 시 고속도로를 포함한 유료도로를 이용하는 경우 통행료는 ‘드라이버(운전자)’가 부담하며, ‘이용객(탑승객)’에게 통행료 지급을 요청할 수 없습니다.
7. 회사는 출퇴근 카풀 수익금 정산 및 수수료 등에 관한 구체적인 내용을 운영정책을 통해서 정할 수 있습니다.

제14조 (페널티 제도)
‘회사’는 안전한 출퇴근 카풀 차량 탑승 문화 조성을 위해 페널티 제도를 운영합니다. 페널티 항목 외 개별 약관 및 개별 정책에 따라 서비스 운영상 저해가 되는 이용행태 및 서비스 취지, 목적에 맞지 않는 불법적, 비상식적 이용 등에 대해서 내부 심사 후 적절한 조치가 취해질 수 있습니다.
1. ‘드라이버(운전자)’는 다음 각 호 중 어느 하나에 대항하는 경우 회사는 일정기간 동안 서비스 이용 정지, 서비스 이용계약 해지 또는 페널티 요금 부과 등의 페널티 조치를 취할 수 있습니다.
① 「여객자동차운수사업법」 등 관련 법령을 위반하여 출퇴근 카풀을 하는 경우
② 가입 신청 시 등록했던 면허, 보험 등의 유효기간이 만료 되었거나 유효하지 않은 경우
③ 운행 당일 약속 시간, 약속 장소에 사전 양해 없이 나타나지 않는 노쇼(No Show)의 경우
④ 현장에서 추가 요금을 요구하는 경우
⑤ ‘회원’ 양측의 동의 없이 출퇴근 카풀 승용자동차 내부에서 흡연을 하는 경우
⑥ ‘회원’ 양측의 동의 없이 출퇴근 카풀 승용차에 반려동물을 동승하는 경우
⑦ 서비스 가입시 등록하지 않은 차량으로 출퇴근 카풀을 하는 경우
⑧ 음주 상태이거나 향정신성 의약품을 복용한 상태로 출퇴근 카풀을 하는 경우
⑨ ‘드라이버’와 ‘이용객(탑승객)’간 직거래를 통해 출퇴근 카풀을 하는 경우
⑩ 제10조 ‘회원’의 의무를 위반하는 경우
⑪ 기타 본 이용약관 또는 운영정책 등을 위반 하는 경우
2. 페널티 요금이 발생하여 부득이하게 ‘드라이버(운전자)’ 또는 ‘이용객(탑승객)’에게 부과할 경우 사전 고지 또는 협의 후 결제 및 조치를 진행 합니다.
3. 페널티 요금은 피해 발생으로 인한 최소 운영 비용을 근거로 책정되었으며, 페널티 제도는 언제든 그 필요성 및 활용성에 따라 개정될 수 있습니다.

제15조 (충전금)
1. 카풀 서비스 운행으로 발생된 충전금은 정해진 조건에 따라 파킹박 “앱” 내 ‘서비스’에 통용되는 전자화폐로써 현금처럼 사용이 가능합니다.
2. 제공받은 충전금은 ‘회원’간 거래 및 양도가 불가능하며, 어떠한 경우에도 현금으로 환불 되거나 제3자에게 양도되지 않습니다.
3. 제공받은 충전금의 사용기한은 적립일로부터 최대 3년(36개월)이며, 2년(24개월)이 지나면 관리차원에서 50%에 해당하는 금액이 차감되며, 3년(36개월)이 경과되었을 경우 충전금은 전액 소멸 됩니다.
4. ‘회사’는 언제든지 ‘회원’의 제반 실적이 잘못된 경우 이를 임의로 정정할 수 있습니다. 또한, ‘회원’이 본 약관 및 이용정책 등 제반 규정을 위반 또는 악용하거나 부당한 방법으로 충전금을 적립한 경우, ‘회사’는 ‘회원’의 서비스 이용 제한 조치와 쿠폰 및 포인트를 소멸시킬 수 있습니다.

제16조 (분실물 처리)
‘회사’와 ‘회원’은 서비스 특성상 발생할 수 있는 분실물에 대해 본래의 주인을 찾아 주기 위해 함께 최선을 다합니다.
1. ‘이용객(탑승객)’가 ‘드라이버(운전자)’의 차량 내에 놓고 내린 분실물에 대해서 기본적으로 회사는 책임을 지지 않으나, ‘회사’는 ‘회원’의 편의를 위하여 분실물 처리에 최선을 다합니다.
2. ‘회사’는 ‘드라이버(운전자)’에게 1차 연락하여 ‘드라이버(운전자)’ 차량에서 발견된 물품의 인계를 위한 제반 조치를 취합니다.
3. 만약 ‘드라이버(운전자)’ 차량에서 추후 분실물이 발견될 경우, 입수된 물품은 최대 3개월까지 보관하며 소유자가 찾아가지 않을 시 관할 경찰서에 신고 및 인계, 폐기 합니다.
4. 기타 분실물 처리에 관한 제반 사항은 유실물법 및 관련 법령 등에 따릅니다.

제17조 (책임)
1. ‘회사’는 천재지변 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
2. ‘회사’는 ‘회원’의 귀책사유로 서비스 이용 중 장애가 발생한 경우 책임을 지지 않습니다.
3. ‘회사’는 ‘회원’이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인해 발생한 손해에 대하여 ‘회사’의 귀책사유가 없는 한 책임을 지지 않습니다.
4. ‘회사’는 ‘회원’이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성에 대하여 ‘회사’의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다
5. ‘회사’는 ‘회원’간 또는 ‘회원’과 제 3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.
6. “모바일 서비스” 및 링크 등으로 연결된 사이트를 운영하는 회사(이하 “피연결회사”)는 ‘회사’와 별개의 사업자로서 독자적으로 운영됩니다. ‘회사’는 ‘회원’과 “피연결회사” 간에 이루어진 일체의 거래에 대해서 어떠한 책임도 지지 않습니다.
7. ‘회원’이 ‘서비스’를 이용함에 있어 행한 불법행위나 본 약관상 위반행위로 인하여 ‘회사’가 해당 ‘회원’ 이외의 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우, 해당 ‘회원’은 자신의 책임과 비용으로 ‘회사’를 면책 시켜야 하며, 그로 인하여 ‘회사’에 발생한 모든 손해를 배상하여야 합니다.

제18조 (준거법 및 재판관할)
1. ‘회사’와 ‘회원’간 제기된 소송은 대한민국법을 준거법으로 합니다.
2. ‘회사’와 ‘회원’ 간 분쟁이 발생한 경우 ‘회원’의 주소지를 관할하는 법원을 관할법원으로 하며, ‘회원’의 주소 또는 거소가 명확하지 않을 경우 관할법원은 민사소송법에 따라 정합니다. 단, ‘회원’의 책임 있는 사유로 채권채무가 발생한 경우 그 관리업무를 담당하는 ‘회사’ 소재지의 지방법원을 관할 법원으로 합니다.


■ 부칙
이 약관은 2021년 12월 29일부터 적용됩니다.



`;
