export const months_rule = `
ㅁ 파킹박앱 월주차 이용안내 및 취소, 환불 규정

1. 이용안내
  - 주차장의 월주차 시작 일은 매월 1일부터 말일까지 입니다.
  - 따라서, 월중에 중간 입차을 하시게되는 경우에는 시작하는 해당 월은 주차장이 정한 원칙에 입각해서,
    시작하는 달 및 익월달 결제를 같이(동시) 진행을 해주셔야 이용이 가능합니다.
    : (하이파킹) 운영하는 주차장은 15일 이전/이후 기준으로 월주차 요금이 책정됩니다.
      시작일이 1일부터 ~15일까지는 한달치 요금적용
      시작일이 16일 이후부터 시작하는 경우에는 말일까지 월주차 요금의 50% 금액 적용 및 익월분 결제까지 동시에 진행
​
** 이는 많은 차량이 이용하는 주차장 특성상 운영하는 입장에서 정한 원칙입니다. 이에 대한 부분을 원치않으시면 결제를 진행해주시지 않기 바랍니다.


 - 주차장 중, 시작일이 매월 1일이 아닌 입차 기준일로 삼는 주차장들도 있습니다.
   : 이들 주차장은 결제시에 저희 운영팀 담당자들의 안내를 통해서, 결제를 진행해 주시면 됩니다.
   : 이용기간 기준일을 예시로 안내 - 2020년 1월 10일 결제 및 시작시, 익월에서 마이너스( - ) 1일을 차감하는 방식입니다.
     월주차 적용 기간은 2020.01.10 ~ 02.09 이며, 매달 갱신시에는 종료되기 1일 전에 결제를 완료해주셔야 연장이 가능합니다.
   : 또한, 월주차 종료 일에 날짜를 이어서만 '연장(갱신)'이 가능합니다.
     예를 들어서, 2월 9일 종료가 되다면, 2월 10일부터 연장을 해주셔야 합니다.
     주말이나 공휴일/휴가 등이 기간이 있어도 종료되는 날짜에 이어서만 결제를 해주셔야 이용이 가능합니다.
     이점, 개별 주차장이 정한 원칙이기때문에 양해를 부탁드리겠습니다.
​
​
2. 월주차권 구매(이용중)후 중간에 해지처리를 요청하시는 경우에는
결제하신 해당 주차장이 정한 원칙에 따라서 해지처리를 진행해드립니다.
​
해지요청 기준일은 과거로 소급적용되지 않으며, 해지 처리를 요청한 날로 적용됩니다.
다만, 차가 주차장에 주차되어져 있는 경우에는 차가 출차되는 날을 기준으로 결정합니다.
​
또한, 해지처리 요청시 이용일수 곱하기 개별주차장이 정한 1일 최대요금(1일 2만원~5만원)으로 적용 및 계산됩니다.
​
** 예시) 5일(경과) × 개별주차장 1일 최대요금 2만원 = > 10만원의 요금이 청구됩니다.
** 이는 월주차권 금액이 1일권 금액을 30일(31일) 곱해진 금액에서 할인 적용이 된 금액이기 때문이며,
월주차 차량은 주차장을 수시로 입.출차가 가능한 주차권이기 때문에 '1일 최대요금'이 적용이 됩니다.
(평일 및 주말 1일권, 심야권, 시간권 등은 입차 후에 출차를 하시면, 그 건으로 종료처리가 됩니다.
 하지만, 월주차권 이용 고객은 1일중에 수시로 주차장을 입/출차 반복을 해도 주차요금 징수가 되지 않습니다.)

ㅁ 위의 모든 내용은 기존의 월주차 이용 중이신 모든 고객에게 소급 적용됩니다.

2019년 12월 17일
`;
