export const string_location_based_terms_of_use = `“태워줘” 위치기반 서비스 이용약관

제1조 (목적)
 본 약관은 회원(“태워줘” 서비스 약관에 동의한 자를 말합니다. 이하 ‘회원’이라고 합니다)이 와이즈모바일㈜(이하 ‘회사’라고 합니다)이 제공하는 위치기반서비스(이하 ‘서비스’라고 합니다)를 이용함에 있어 필요한 회사와 회원의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.

제2조 (약관의 명시, 효력 및 개정 등)
 1. 본 약관은 서비스를 신청한 회원 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
 2. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록  서비스 초기 화면에 게시하거나 기타의 방법으로 공지합니다.
 3. 회원이 본 약관의 “동의하기” 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의 한 것으로 봅니다.
 4. 회사는 「위치정보의 보호 및 이용 등에 관한 법률」, 「콘텐츠산업 진흥법」, 「전자상거래 등에서의 소비자보호에 관한 법률」, 「소비자 기본법」, 「약관의 규제에 관한 법률」 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
 5. 회사는 필요하다고 인정되면 본 약관을 변경할 수 있으며, 회사가 약관을 개정할 경우에는 기존 약관과 개정 약관의 적용일자와 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일 전부터 적용일 이후 상당한 기간 동안 공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 서비스 홈페이지에 게시하거나 회원에게 전자적 방법(전자우편, SMS등)으로 약관 개정 사실을 발송하여 고지 합니다.
 6. 회사가 전항에 따라 회원에게 공지하거나 통지하면서 공지 또는 통지, 고지일로부터 개정약관 적용일자까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지 하였음에도 불구하고 거부 의사표시가 없는 경우에는 변경된 약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용 계약을 해지할 수 있습니다.

제3조 (약관 외 준칙)
 본 약관에 규정되지 않은 사항에 대해서는 「위치정보의 보호 및 이용 등에 관한 법률」 (이하 ‘위치정보법’이라 합니다), 「전기통신사업법」, 「정보통신망 이용촉진 및 보호 등에 관한 법률」 (이하 ‘정보통신망법’이라 합니다), 「개인정보보호법」 등 관련법령 또는 회사가 정한 서버스의 운영정책 및 규칙 등(이하 ‘세부지침’이라 합니다)의 규정에 따릅니다.

제4조 (가입자격)
 서비스에 가입할 수 있는 자는 위치기반서비스를 이용할 수 있는 이동전화 단말기, 기타 서비스를 이용할 수 있는 단말기(이하 ‘단말기’라 합니다)의 소유자 본인입니다.

제5조 (서비스 가입)
 1. 회사가 정한 본 약관에 회원이 동의하고, 회사가 승낙함으로써 서비스 가입의 효력이 발생합니다.
 2. 회사는 다음 각 호의 회원 가입신청에 대해서는 이를 승낙하지 아니할 수 있습니다.
① 회원 등록 사항을 빠뜨리거나 잘못 기재하여 신청한 경우
② 공공질서 또는 미풍양속을 저해하거나 저해할 목적으로 신청한 경우
③ 기타 회사가 정한 이용신청 요건이 충족되지 않았을 경우

제6조 (서비스 해지)
 회원이 서비스 이용을 해지하고자 할 경우 회원은 회사가 정한 소정의 절차를 통해서 서비스 해지를 신청할 수 있으며, 회사는 법령이 정하는 바에 따라 신속히 처리합니다.

제7조 (서비스의 내용)
 1. 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사의 업무 또는 기술살의 이유로 서비스가 일시 중지될 수 있으며, 운영상의 목적으로 회사가 정한 기간에도 서비스는 일시 중지될 수 있습니다. 이때 회사는 사전 또는 사후에 이를 공지합니다.
 2. 회사가 제공하는 서비스는 다음과 같습니다.
① 서비스 명: 위치 공유 서비스
② 서비스 내용: “태워줘” 서비스 이용약관에 따른 출퇴근 “카풀” 서비스 제공을 위해, 회원의 위치를 “태워줘” 서비스 이용약관에 따라 회사와 이용 계약을 체결한 제휴사 및 ‘드라이버’ 회원과 ‘라이더’ 회원에게 제공하는 서비스
 3. 위치 정보는 관련 기술의 발전에 따라 오차가 발생할 수 있습니다.

제8조 (서비스 이용요금)
 1. 회사가 제공하는 서비스는 기본적으로 무료입니다. 단 별도의 유료서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능하며, 서비스 이용 과정에서 데이터 통신료 등 통신비용이 발생할 수 있습니다.
 2. 회사는 유료서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.
 3. 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 화사의 결제 이용약관 등 관련법령에 따릅니다.
 4. 회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.
 5. 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며, 회원이 가입한 각 이동통신사의 정책에 따릅니다.
 6. MMS등으로 게시물을 등록할 경우 발생하는 요금은 회원이 가입한 각 이동통신사의 정책에 따릅니다.

제9조 (서비스 이용의 제한 및 정지)
 회사는 회원이 다음 각 호에 해당하는 경우 사전 통지 없이 회원의 서비스 이용을 제한 또는 정지하거나 이용 계약을 해지할 수 있습니다.
① 타인의 명의, 정보 등을 이용하여 서비스에 가입한 경우
② 타인의 서비스 이용을 방해하거나 타인의 개인정보를 도용한 경우
③ 서비스를 이용하여 법령, 공공질서, 미풍양속 등에 반하는 행위를 하는 경우
④ 서비스를 이용하여 회사 또는 제3자에게 손해를 끼치는 경우
⑤ 서비스의 운영을 고의 또는 중과실로 방해하는 경우
`;
