export const string_private_policy = `“태워줘” 개인정보 처리방침

와이즈모바일㈜(이하 "회사”라 함)은 회원의 개인정보를 중요시하고, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 회원 권익 보호에 최선을 다하고 있습니다.
회사는 개인정보 처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 본 개인정보 처리방침을 홈페이지(‘http://wisemobile.biz/’) 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 하고 있습니다.
회사는 개인정보 처리방침을 개정하는 경우 개정이유 및 개정내용에 관하여 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. 회사는 개인정보 처리방침을 변경하는 경우 버전번호 등을 부여하여 변경된 사항을 회원께서 쉽게 알아보실 수 있도록 하고 있습니다.

제1조 (수집하는 개인정보의 항목 및 수집방법)
 1. 수집하는 개인정보의 항목
 ① 회사는 회원가입(또는 서비스 가입), 원활한 고객상담, 각종 서비스의 제공을 위해 “태워줘” 서비스 최초 이용시 다음과 같은 개인정보를 수집하고 있습니다.
-	회원의 이름(또는 별명), 이메일주소(아이디) 및 패스워드, 휴대전화번호, 단말기 정보(모델명, 이동통신사, OS, 기기 고유식별번호, 광고ID 등 포함), 프로필 사진(본인이 입력한 경우에 한함), 위치정보(위치정보서비스이용약관 동의에 따름), 카드사 인증용 생년월일 정보, 민원/사고 발생 관련 정보, 집이나 회사 등의 주소 정보(본인이 입력한 경우에 한함), “태워줘” 서비스 이용과 관련된 통화 로그(통화 시작 및 종료 시각 등), 기타 아래 서비스 이용과정에서 수집되는 정보 및 회원이 서비스 이용을 위해 자발적으로 입력하는 정보 등
 ② 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
-	IP Address, 방문 일시, 서비스 이용 기록, 쿠키, 접속 로그, 불량 이용 기록, 앱 설치정보, 네트워크 위치정보 등
-	신용카드 결제 시: 카드사명, 카드번호 등
-	휴대전화 결제 시: 휴대전화번호, 통신사, 결제승인번호 등
-	계좌 이체 시: 은행명, 계좌번호 등
 ③ 회사는 회원의 결제카드, 계좌번호 등 서비스 운영상 필요하다고 판단하는 회원의 정보에 대하여 정기적으로 유효성을 검사하거나 확인할 수 있습니다.
 2. 회사는 다음과 같은 방법으로 개인정보를 수집합니다.
-	“태워줘” 서비스의 실행 또는 사용 과정에서 수집
-	협력회사로부터의 제공
-	생성정보 수집 툴(쿠키를 포함)을 통한 수집
 -	사용 중 회원의 자발적 제공을 통한 수집

제2조 (개인정보의 수집 및 이용목적)
 회사는 회원의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 본 조에서 고지한 범위를 넘어 회원의 개인정보를 활용하지 않습니다. 회사는 수집한 개인정보를 다음과 같은 목적으로 이용합니다.
 1. “태워줘” 서비스 제공 및 운영
 회원이 가입한 “태워줘” 서비스 내 상호 식별, 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 금융거래 본인 인증 및 금융 서비스, 미수금 추심, 차량사고 발생 시 사고처리, 회사의 약관 또는 이용정책의 위반행위 적발을 위한 기록 조회
 2. 회원관리
 회원제 서비스 제공, 회원식별, 본인확인, 개인 식별, “태워줘” 이용약관에 따라 이용 제한된 회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 추후 법정 대리인 본인확인, 최신 정보 전달, 서비스의 유효성 확인, 접속빈도 파악, 회원의 서비스이용에 대한 통계 확인 및 파악
 3. 신규 서비스 개발 및 마케팅, 광고에 활용
 신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 이벤트 참여기회 제공 또는 광고성 정보 제공
 4. 사고발생시 원인 규명 및 처리를 위한 수집 및 이용

제3조 (개인정보의 제한적 공개 및 제3자 제공)
 1. 회사는 회원의 개인정보를 “제2조 (개인정보의 수집 및 이용목적)”에서 고지한 범위 내에서 처리하며, 회원의 사전 동의가 있거나 법령에 규정된 경우를 제외하고는 회원의 개인정보를 동의 범위를 초과하여 이용하거나 외부에 공개 또는 제3자에게 제공하지 않는 것을 원칙으로 합니다. 다만, “태워줘” 서비스 이용 도중 상호간 식별을 위해 이름, 프로필 사진, 연락처 등이 ‘드라이버’, ‘라이더’회원에게 주의를 기울여 회원의 개인정보를 제한적으로 공개할 수 있습니다.
 2. 그 밖에 보다 나은 서비스 제공을 위하여 개인정보 제3자 제공이 필요한 경우, 법령 등에 다른 정함이 없는 한 사전에 정보를 제공받는 자, 정보를 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간, 정보제공 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익 등을 명시하여 동의를 구합니다. 제휴한 서비스에 제공하는 개인정보는 회원 이름 및 프로필 사진 등 서비스를 제공하기 위해 반드시 필요한 정보로 한정합니다. 동의 시점에 서비스마다 제공되는 개인정보의 내용을 안내해 드립니다. 제공되는 개인정보의 내용은 서비스를 제공하면서 추가/변경될 수 있으며, 제휴 서비스를 사용하기 위해 필요한 개인정보가 변경되면 서비스 이용시 추가로 동의를 받습니다.
 3. 개인정보를 제공받은 제3자는 제공 목적을 달성하거나 회원의 철회 요청이 있더라도, 내부보고, 감사 및 검사, 비용정산(청구) 등 계약이행, 분쟁 대비를 위해 필요한 정보는 해당 목적 달성시까지 개인정보를 보유∙이용할 수 있으며, 상법 등 관련 법령에 특별한 규정이 있을 경우 그에 의하여 보관할 수 있습니다.

제4조 (개인정보의 취급위탁)
 1. 회사는 서비스 향상을 위해서 아래와 같이 회원의 개인정보를 필요한 업무 범위 내에서 다음과 같이 타 업체에 수집, 보관, 처리 등을 위탁하여 처리하고 있습니다. 또한 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
 2. 회사는 위탁계약 체결 시 개인정보보호법에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
 3. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.
 4. 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
① 전화 상담센터 운영
-	위탁받는 자 (수탁자) : 나이스정보통신
-	위탁하는 업무의 내용 : 전자결제 등
② A/S 센터 운영
-	위탁받는 자 (수탁자) : 와이즈모바일
-	위탁하는 업무의 내용 : 고객 대상 AS 업무

제5조 (동의의 거부권 및 거부 시의 불이익 고지)
 1. 회원은 개인정보 수집, 이용에 관한 동의를 거부할 권리가 있습니다. 다만, 계약 체결 및 이행 등을 위해 필요한 최소한의 개인정보 수집, 이용에 관한 동의를 거부하는 경우에는 서비스 이용이 불가능하거나 처리 업무가 지연되는 등의 불이익이 있을 수 있습니다.
 2. 또한 마케팅 활동 및 홍보를 위한 개인정보 수집, 이용 또는 선택적 수집, 이용에 관한 동의를 거부하는 경우에는 이벤트, 혜택에 대한 정보를 제공받지 못하거나 사은품, 판촉물 제공, 제휴서비스 이용, 할인 혜택 적용 및 포인트 적립 불가 등의 불이익이 있을 수 있습니다.

제6조 (개인정보의 보유 및 이용기간)
 1. 회사는 회원이 회원자격을 유지하고 있는 동안 수집된 회원의 개인정보를 보유, 이용할 수 있습니다.
 2. 회원이 탈퇴하거나 자격을 상실할 경우, 회사는 회원의 별도 요청이 없더라도 수집된 회원정보를 삭제 및 파기합니다. 단, 회원의 탈퇴 또는 자격상실에도 불구하고 다음의 정보는 아래의 이유로 명시 기간 동안 보존 후 삭제 및 파기됩니다.
① 회사 내부 방침에 의한 정보 보유
-	회원 간의 분쟁 및 문제해결을 위한 회원정보 기록 : 분쟁의 소멸시효 등 도과시까지
-	탈퇴회원의 재가입 제한을 위한 회원정보 기록: 3개월
-	이용 제한 회원 및 부정회원의 재가입 제한을 위한 회원정보 기록: 제한 기간에 따름(별도저장)
② 관계법령에 의한 정보 보유
-	표시/광고에 관한 기록 : 6개월 (「전자상거래 등에서의 소비자보호에 관한 법률」)
-	계약 또는 청약철회 등에 관한 기록 : 5년 (「전자상거래 등에서의 소비자보호에 관한 법률」)
-	대금결제 및 재화 등의 공급에 관한 기록 : 5년 (「전자상거래 등에서의 소비자보호에 관한 법률」)
-	소비자의 불만 또는 분쟁 처리에 관한 기록 : 3년 (「전자상거래 등에서의 소비자보호에 관한 법률」)
-	로그인 기록 : 3개월 (「통신비밀보호법」)

제7조 (개인정보 파기절차 및 방법)
 회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
 1. 파기절차
- 회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.
- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
 2. 파기방법
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

제8조 (회원 및 법정대리인의 권리, 의무와 그 행사방법)
 1. 회원은 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청할 수 있습니다. 단, 개인정보에서 이름, 프로필사진 등이나 미수금 발생 이력 등 서비스 운영을 위해 확인이 필요한 정보를 변경할 경우에는 회사의 승인이 이루어질 때까지 서비스 이용이 제한될 수 있습니다.
 2. 회원의 개인정보 조회 및 수정을 위해서는 "개인정보변경"(또는 "회원정보수정" 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를, 각 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
 3. 회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는, 회사는 당해 정정을 완료하기 전까지 당해 개인정보를 이용하거나 제3자에게 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
 4. 회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 "제6조 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
 5. 서비스에 가입할 수 있는 자는 만 19세 이상이며, 개인정보의 수집, 이용에 법정 대리인의 동의가 필요한 만 14세 미만 아동의 개인정보는 원칙적으로 수집하지 않습니다.

제9조 (개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항)
[쿠키]
 1. 쿠키(cookie)란?
① 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 회원의 브라우저에게 보내는 아주 작은 텍스트 파일로 회원 컴퓨터의 하드디스크에 저장됩니다. 이후 회원이 웹 사이트에 방문할 경우 웹 사이트 서버는 회원의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 회원의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
③ 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 회원은 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다
 2. 회사의 쿠키(cookie) 사용 목적
① 회원들이 “태워줘” 서비스의 PC 또는 모바일 웹 사이트를 방문할 때 쿠키의 정보를 활용하여 웹 사이트 사용을 설정한대로 접속하고 편리하게 사용할 수 있도록 돕습니다.
② 회원의 웹사이트 방문 기록, 이용 형태를 통해서 최적화된 광고 등 맞춤형 정보를 제공하기 위해 사용합니다.
③ 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 회원의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스를 제공하기 위해 사용합니다.
 3. 쿠키(cookie)의 설치, 운영 및 거부
① 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다
② 설정방법 예) 인터넷 익스플로어의 경우: 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
③ 다만, 쿠키의 저장을 거부할 경우에는 기술 지원 및 서비스 제공에 어려움이 있을 수 있으며, 이 경우 회사는 책임을 지지 않습니다.

[온라인 맞춤형 광고 서비스]
 1. 모바일 앱 사용시 광고 식별자 수집
① 회사는 이용자의 ADID/IDFA를 수집할 수 있습니다.
② ADID/IDFA란 모바일 앱 이용자의 광고 식별값으로서, 사용자의 맞춤 서비스 제공이나 더 나은 환경의 광고를 제공하기 위한 측정을 위해 수집할 수 있습니다.
 2. 거부방법
① Android: 설정 → 구글(구글설정) → 광고 → 광고 맞춤설정 선택 해제
② iOS: 설정 →  개인정보 보호 →  광고 →  광고 추적 제한

제10조 (개인정보의 기술적/관리적 보호 대책)
회사는 회원들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
 1. 개인정보의 암호화
- 회사는 관련 법률규정 또는 내부정책에 따라 개인정보를 암호화하여 안전하게 저장 및 관리하고 있습니다.
 2. 해킹 등에 대비한 대책
- 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.
- 개인정보의 훼손에 대비해서 자료를 하루마다 백업하고 있고, 최신 보안 패치와 방화벽을 이용하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
- 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
 3. 취급 직원의 최소화 및 교육
- 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 항상 강조하고 있습니다.
 4. 개인정보보호전담기구의 운영
- 사내 개인정보보호전담기구 등을 통하여 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고 있습니다.
단, 회원 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

제11조 (개인정보관리책임자 및 담당자의 연락처)
 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 회원들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

개인정보 관리책임자
이름 : 박흥록
소속 : 와이즈모바일㈜
전화 : 02-707-3371
직위 : 대표이사
메일 : parkingpark@wisemobile.co.kr

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
- 개인정보침해신고센터 (http://www.118.or.kr / 국번없이 118)
- 대검찰청 사이버범죄수사단 (http://www.spo.go.kr / 02-3480-200 )
- 경찰청 사이버테러대응센터 (http://cyberbureau.police.go.kr / 국번없이 182)

제12조 (고지의 의무)
 현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 회사 홈페이지, 서비스 내의 '공지사항' 또는 기타 알기 쉬운 방법을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 회원 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

제13조(개인정보 처리방침 변경)
 1. 본 개인정보 처리방침은 2021년 9월 29일부터 시행됩니다.
 2. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.
- 2014. 4. 1 ~ 2016. 5. 15 적용(클릭)
- 2017. 10. 16 ~ 2019. 4. 30 적용(클릭)
`;
