export const terms_and_conditions = `■ 개정 > 이 약관은 2019년 5월 1일부터 적용됩니다.
■ 개정 > 이 약관은 2021년 3월 7일 부터 적용됩니다.


제 1 장  총   칙

제 1 조 (목적)

이 약관은 와이즈모바일(주)(이하 “회사”라 함)가 운영하는 파킹박앱(이하 ‘파킹박’이라 함)에서 제공하는 모든 서비스(이하 ‘서비스’라 함)를 이용함에 있어 이용자의 권리 및 의무, 기타 부수 사항에 관하여 규정함을 목적으로 합니다.


제 2 조 (정의)

1.’파킹박’ :  “회사”가 컴퓨터, 태블릿, 스마트폰 등 정보통신기기를 이용하여 ‘서비스’를 제공할 수 있도록 설정한 온라인 영업장을 의미합니다.
2.‘회원’ : ‘회원’이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, ‘파킹박’에서 제공하는 정보를 지속적으로 제공받으며, 이용할 수 있는 자를 말합니다. ‘회사’는 서비스의 원활한 제공을 위해 회원의 등급을 회사 내부의 규정에 따라 나눌 수 있습니다.
3. ‘비회원’ : ‘회원’으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말하며, 회사는 ‘회원’과 ‘비회원’에게 제공하는 서비스에 차별을 두어 제공할 수 있습니다.
4. ‘아이디(ID)’ : ‘회원’의 식별과 서비스 이용을 위하여 회원이 설정하고 ‘회사’가 승인한 ‘회원’ 본인의 ‘식별 정보’로 ‘서비스’에서는 닉네임 및 이메일주소를 식별정보로 사용합니다.
5. ‘비밀번호’ : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.
6. ‘서비스’ : 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 관계없이 회원이 이용할 수 있는 일체의 ‘서비스’를 의미합니다.
7. ‘개인정보’ : 정보통신망 이용촉진 및 정보보호에 관한 법률 제2조 제1항 제6호의 ‘개인정보’를 의미합니다.
8. ‘제휴주차장’ : 보유 또는 운영하고 있는 주차장 사업자가 ‘회사’와 제휴하여 ‘파킹박’을 통해서 유료로 주차권 구매후 이용할 수 있도록 정보가 제공된 주차장 입니다.
9. ‘이용요금’ : 사이트의 서비스를 이용하면서 발생되는 금전적 비용을 말합니다.
10. ‘실시간 결제’ : 회원이 제휴주차장을 이용시 ‘파킹박’을 사용하여 실시간으로 주차요금을 결제하는 것 또는 행위
11. ’주차권’ : [1일권/야간/심야/주말권(토,일,공휴일)/월주차권/시간권/연박권]등의 제휴주차장에서 이용가능한 주차권 즉, 주차권을 판매하여 ‘회원’들이 결제 후 이용할 수 있도록 해당 권한을 부여한 전자적 증서
12. ‘발렛파킹’ : 고객의 현재 지점에서 고객이 지정한 제휴주차장까지 차량을 대신 운행하여 주차하는 서비스로 사전 예약과 결제를 받은 후에 운행합니다.
13. ‘게시물’ : 서비스에 ‘회원’이 올린 글, 그림, 사진, 각종 댓글 등 정보의 총칭을 말합니다.
14. ‘적립금(포인트)’ : “회사”가 파킹박 앱내에서 제공하는 다양한 서비스를 이용하고, 정해진 기준에 따라 얻는 포인트로서, 적립이 되며 현금처럼 지불이 가능한 사이버머니를 말합니다. 단, 1회 결제시 사용한도가 정해져 있으며, 주차비 결제 시 사용가능한 포인트제도 입니다.
15. ‘충전금’ : 주차권 결제 시 충전을 통해 사용할 수 있는 사이버머니를 의미합니다. 충전금은 3만원 부터 가능하며 해당 정책은 변경될 수 있습니다.
16. ‘연박권’ : 1일 주차권을 최소 이틀이상 연속으로 사용하며, 중간 출차가 불가능한 주차권을 의미합니다.
17. ‘사전결제’ : 주차권을 사전에 예약,결제하는 것을 의미합니다.
18. ‘스마트무인주차’: ‘주차면센서’ 및 ‘주차장 WI-FI AP’에 따른 ‘공동주택 입주차 및 주차장 이용고객 확인을 통한 차량의 입출차 확인 및 결제시스템을 말합니다.
19. ‘무인주차솔루션’ : 파킹박과 제휴를 맺은 주차장 입.출구에 ‘콜센터 전용전화’ 및 ‘무인카드결제 시스템’설치를 통한 일반 운전자의 입,출차가 가능한 시스템 보완운영 관리를 의미합니다.
20. 위 항에서 정의된 용어 이외의 용어에 대해서는 관계 법령 및 서비스별 이용기준에서 정의하는 일반적인 거래관행에 따릅니다.


제 3 조 (약관 등의 명시와 설명 및 개정)

1. 회사는 본 약관의 내용에 추가,삭제 및 수정이 있을 시 이용자가 쉽게 알 수 있도록 인터넷 사이트 및 모바일 어플리케이션의 공지사항을 통해 공고합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. 회사는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자 서명법, 정보 통신망 이용 촉진 등에 관한 법률, 방문 판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 이용자가 알기 쉽도록 표시하여 공지합니다.
4. 회사가 약관을 개정할 경우에는 변경된 약관은 공지된 시점부터 그 효력이 발생하며, 이용자는 약관이 변경된 후에도 본 서비스를 계속 이용함으로써 변경 후의 약관에 대해 동의를 한 것으로 간주됩니다.
5. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자 상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.

제 4 조 서비스 제공

1. ‘회사’가 제공하는 서비스는 다음과 같습니다.
1) ‘파킹박’을 통하여 전국 공영, 민영 및 조건부무료 外 회사가 구축하고 제공하는 주차장 정보검색 서비스 및 정보 업데이트
2) 제휴주차장 유료이용 :
① 실시간 결제 및 이용,:
‘제휴 주차장’ 입차 후 이용할 시간 설정하고 ‘파킹박’을 이용하여 선결제 또는 출차시 결제
② 주차권[1일권/야간/심야/주말권(토,일,공휴일)/월주차권/시간권/연박권] 결제 및 이용 :
필요한 날짜와 원하는 종류의 주차권을 선택하여 사전 결제 후 해당일시에 주차장 이용
3) 위 1), 2)호 서비스와 연계한 주차정보검색 및 기타 부가 서비스,
4) 마케팅, 프로모션 서비스, 전자상거래 플랫폼 제공 등 기타 전자적 지원 서비스 일체
5) 기타 ‘회사’가 별도로 정하여 공지하는 서비스 일체
6) 유료 발렛파킹 서비스

2. 회사는 제휴주차장의 주차장 정보와 서비스 제공을 제외하고, 그 외의 일반적 주차장 정보제공의 내용과 관련해서는 일체의 책임을 지지 않습니다.

3. 회사가 제공하는 서비스의 내용을 기술적 사양의 변경 등의 이유로 변경할 경우에는 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.

4. 적립금(포인트) 제도 및 추천인코드 운영
1) 적립금 취득 : 파킹박앱 회원 신규 가입 및 이벤트, 주차비(제휴주차장 및 인천공항 안심주차 발렛파킹)결제 등을 통하여 적립금 취득 기회를 부여합니다. ‘파킹박앱’의 제휴주차장 이라도 고객이 ‘파킹박앱’내에서 결제를 하지 않는 경우, 포인트 적립이 불가합니다.
① 적립금 부여 : 신규회원 가입시(1인당 1개의 아이디 및 폰번호, 디바이스 기준 1회) 1,000원의 적립금을 부여하고, ‘개인정보 관리’ 페이지내에서 차량번호, 차종, 색깔, 결제카드, 휴대폰번호 추가 등록 시 1,000원의 적립금을 부여합니다. 이로써, 신규회원 가입자는 최대 2,000원의 적립금 취득이 가능합니다. ‘포인트(적립금)’ 1원은 현금 1원과 같은 비율이며, 아래의 “적립금 사용”기준에 따라 사용이 가능합니다.
② 적립금 부여기준 : 이벤트, 앱 내에서 주차비 결제진행 시 회사가 정한 기준에 따라서 추가적으로 적립금을 부여받을 수 있다.
③ 결제금액의 적립 : 파킹박앱에서 신용카드 및 휴대폰 소액결제 등을 통해서, 결제 시에 2019년 5월 1일부터 결제금액의 1% 적립이 이루어집니다. 예를 들어서, 9천원 결제 (카드 8천원, 쿠폰 1천원) 결제 시에는 8천원에 해당하는 금액 80원이 적립금으로 쌓이게 된다. 즉,적립금, 충전금 및 쿠폰을 사용하여 결제 시, 실 결제금액의 1%에 해당하는 적립금이 지급됩니다. 또한, 적립된 적립금의 유효기간은 파킹박앱 이용약관의 ‘적립금(포인트)의 소멸’의 내용을 따릅니다.
④ 적립금 부여에 대한 회사의 기준은 상황에 따라 변경될 수 있으며, 변경된 기준은 변경시점 이후 발생하는 적립금에 대해서만 적용됩니다. 적립금 부여기준의 변경시점 이전에 적립된 적립금에 대해서는 새로 변경된 기준이 소급적용 되지 않습니다.

2) 적립금 사용
① 지급한 적립금(포인트)은 해당 앱 에서만 사용가능하며, 최소 10원부터 사용이 가능합니다.
② 적립금은 타 결제수단(신용카드, 모바일, 현금, 충전금)과 함께 사용할 수 있습니다.
③ 개별 제휴주차장 이용시 적립금은 6,000원 이상의 결제 건에 한해 1,000원(점)까지 사용이 가능합니다. 인천공항 직접주차 및 발렛파킹 이용시 적립금은 2,000원(점)까지 사용이 가능합니다.
④ 적립금 사용 기준은 6천원에서 7천원, 8천원으로 상향 조정이 될 수 있으며, 이에 대한 안내를 파킹박앱을 통해서, 바로 변경 적용이 될 수 있습니다.

3) 적립금(포인트) 소멸 : 파킹박앱으로부터 제공 받은 적립금의 경우, 회사가 별도로 정한 유효시간을 정한 때에는 이에 따릅니다. 유효기간이 경과한 적립금은 자동으로 소멸하게 되며, 아래와 같은 경우 적립금은 소멸됩니다.
① 적립된 적립금(포인트)의 유효기간은 적립 시점으로부터 1년까지이며, 유효기간 내에 사용되지 않은 적립금은 유효기간이 지나면 자동으로 소멸됩니다.
예를 들어서, 2019년 5월 1일에 적립된 적립금은 2020년 5월 1일 23:59에 소멸됩니다.
② 탈퇴한 회원의 경우, 적립금은 자동 소멸됩니다.
③ 적립금을 이용하여 부당 이득을 취하거나 악의적인 상거래가 발생할 경우, 회원탈퇴 또는 해당 적립금의 지급을 중지 또는 회수 할 수 있습니다.
④ 적립금은 다른 아이디(닉네임)로 양도 되지 않으며, 타인으로부터 양도 받을 수도 없습니다.
⑤ 무상으로 제공하는 이벤트 성 포인트(적립금)의 경우는 회사의 정책에 따라 일정 기간이 경과하면 자동으로 소멸될 수 있습니다.

4) 추천인코드 운영
① 추천인코드는 파킹박앱 회원이 파킹박앱 내에서 입력했을 때 회사에서 일정액의 적립금을 회원에게 부여하는, 회사에서 지정한 식별번호를 의미합니다.
② 추천인코드는 회사의 필요에 의해 생성 또는 소멸될 수 있습니다.
③ 추천인코드 입력시 회원에게 부여되는 적립금의 금액은 회사가 정한 기준에 따릅니다.

5. 충전금
1) 충전금 충전: 파킹박 앱 메인메뉴 상단의 [충전금 충전]버튼에서 충전이 가능합니다. 단, 3만원 이상 충전이 가능하며 해당 정책은 변경 될 수 있습니다.
① 충전금 부여 : 충전금을 이용해 주차권을 결제할 시 실결제금액의 2%를 충전금으로 추가적으로 부여받을 수 있으며 아래의 “충전금 사용”기준에 따라 사용이 가능합니다.
2) 충전금 사용
① 지급된 충전금은 파킹박에서 주차권을 구매할 시에만 사용가능하며, 현금처럼 제한 없이 사용 가능합니다.
3) 충전금 취소: 충전된 충전금은 취소불가가 원칙이나 고객님의 부득이한 요청으로 인해서, 취소처리를 진행할 경우에는 내부 약관에 따라 처리합니다. 취소처리는 충전한 금액의 60% 이상 남아있을 경우에 처리가 되며, 사전에 지급받은 추가3%에 해당되는 충전금은 차감처리 됩니다. 즉 총 충전금의 60% 이상이 남아있을 경우에 대해서만 환급 및 환불이 진행됩니다.


제 5 조 (서비스의 중단)

1. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
2. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.

제 6 조 (대리행위의 부인)

회사는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 이용자 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 이용자가 그에 대한 책임을 부담하여야 합니다.

제 7 조 (회원에 대한 통지)

1. 회사는 이동전화 단문메시지서비스(SMS), 푸시알림(App push)등으로 회원에게 통지할 수 있습니다.
2. 회사는 불특정다수 회원에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다.


제 2 장 이용계약 및 정보보호


제 8 조 (회원가입 및 회원정보의 변경)

1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
2. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.

1) 등록 내용에 허위, 기재누락, 오기가 있는 경우
2) 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만 회원자격 상실 후 회사가
 필요하다고 판단하여 회원재가입 승낙을 얻은 경우에는 예외로 합니다.)
3) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의
해지 하고 재이용 신청을 하는 경우
4) 기타 회원으로 등록하는 것이 기술상 현저히 지장이 있다고 판단되는 경우
5) 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인
판단에 의하여 필요하다고 인정하는 경우
3. 회원가입 계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
4. '회원'은 '서비스'내 '내 정보' 화면을 통하여 언제든지 본인의 개인정보(프로필)를 열람하고 수정할 수 있습니다. 다만, '서비스' 관리를 위해서 필요한 이메일주소 등은 수정이 불가능할 수 있습니다.
5. ‘회원’은 회원 가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 그 변경사항을 알려야 합니다.
6. ‘회원’은 가입시 입력하는 중요한 개인정보는 정확하게 입력해야 하며 ‘회원’ 본인의 정보 외에 제3자의 정보를 도용하여 입력시 법적으로 처벌받게 됩니다.
7. 제5항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
8. 회사는 회원을 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴, 카페 등록 게시판, 댓글, 대댓글 건 수 등을 세분하여 이용에 차등을 둘 수 있습니다.
9. 회사는 앱내 ‘정보공유’ 및 ‘게시판’의 회사는 게시물이 다음 각 호에 해당하는 경우 사전 통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다. 단, 게시물이 다음 각 호 중 하나에 해당하지 않는 한, 회사는 게시물에 결제한 서비스에 대한 단순불만 등 판매자에게 불리한 내용이 포함되었다는 이유만으로 게시물을 삭제하지 않습니다.

1) 대한민국의 법령을 위반하는 내용을 포함하는 경우
2) 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
3) 허위 또는 과대광고의 내용을 포함하는 경우
4) 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
5) 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
6) 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
7) 사회 공공질서나 미풍양속에 위배되는 경우
8) 회사가 제공하는 ‘파킹박앱’ 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
9) 범죄행위와 관련된 내용을 포함하는 경우
10) 정치, 경제적 분쟁을 야기하는 내용을 포함하는 경우
10. 회사는 회원이 작성한 상품평, Q&A등 각종 게시물은 ‘파킹박앱’ 서비스 판촉, 홍보 등을 위하여 회사가 제휴한 타사이트에 복제, 배포, 전송, 전시 될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다.


제 9 조 (이용 계약의 종료)

1. ‘회원’의 해지
1) 회원은 언제든지 회사에게 해지 의사를 통지할 수 있고 회사는 특별한 사유가 없는 한 이를 즉시 수락하여야 합니다. 다만, 회원은 해지의사를 통지하기 전에 모든 진행중인 절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
2) 회원이 발한 의사표시로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
3) 회원의 의사로 이용계약을 해지한 후, 추후 재이용을 희망할 경우에는 재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만 서비스 재이용이 가능합니다.
4) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 신규 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재이용을 신청하는 경우 회사는 가입을 일정기간 동안 제한할 수 있습니다.
5) 본 항에 따라 해지한 이후에는 재가입이 불가능하며, 모든 가입은 신규가입으로 처리됩니다.

2. 회사의 직권해지
1) 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다
① 다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우
② 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
③ 제 9조 제 2항의 승낙거부 사유가 추후 발견된 경우
④ 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우
2) 회사가 해지를 하는 경우 회사는 회원에게 e-mail, 전화, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.
3) 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종혜택을 회수할 수 있습니다. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을 지지 않습니다.
4) 본 항에서 정한 바에 따라 이용계약이 종료된 경우, 회원의 재이용 신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다.

제 10 조 (요금결제 및 취소)
회사는 ‘파킹박’과 관련하여 다양한 서비스를 제공하고 그에 대해 이용요금을 부과할 수 있으며 ‘회사’가 이용요금을 고지하지 않는 서비스는 무료서비스가 원칙입니다.

1. ‘파킹박’에서 이용하는 서비스 요금 결제방법은 다음과 같습니다.
① 신용카드 / 체크카드 / 계좌이체 / 모바일 결제의 방법
② 이용요금 결제방법은 회사 사정에 따라 변동 또는 수정될 수 있습니다.
③ 회원이 ‘파킹박’을 통하여 판매 및 구매가 완료되었을 경우 서비스 이용료를 부과하게 됩니다. 서비스 이용료는 서비스가 제공되는 웹페이지에서 과금기준 및 과금 방식 등을 안내합니다.
④ 충전금 또는 적립금을 이용해 주차권 구매가 가능합니다.

2. 결제 또는 취소시 확인차원에서 입력된 연락처로 확인문자(SMS) 또는 푸시 알람이 전송될 수 있습니다.

3. 서비스 이용 및 취소
1) 예약된 주차권 이용시간을 전후로 초과한 경우 그 초과시간에 대한 요금이 출차 시에 자동징수됩니다.
2) 실시간 주차요금 결제 시에는 입차예정 시간 전까지 ‘파킹박’의 취소기능을 이용한 주차권 직접취소가 가능합니다. 직접취소가 되지 않을 경우에는 파킹박앱 취소처리 게시판 및 고객센터(010-5949-0981) 로 문자 및 카톡으로 접수 된 취소 건에 한에 결제취소처리를 진행합니다.
3) 주차권(1일권/야간/심야/주말권(토,일,공휴일) 결제 후 헤당주차장 이용시작 일시로부터 10분전까지 주차권 직접취소가 가능하며, 결제된 주차장에 입차 혹은 주차권 이용시간 이후 환불은 불가합니다. 단, 취소가능 시간은 제휴주차장의 특성 별로 달라질 수 있으며 주차장 이용 시 개별적으로 안내됩니다.
4) ’회원’이 결제완료 후에 ’회사’가 서비스의 제공이 불가능할 경우 ‘회원’에게 통지하고 이용해지 및 환불절차를 취합니다.

4. '회원'은 다음 각호의 내용에 해당하는 경우 주차권,현장 부과요금 취소 및 환불을 진행할 수 없습니다.
1) 입차일 예정 시간이 지난 경우
2) 입차 후 취소를 요청하는 경우
3) 제3자에게 권리를 노출시켜 부정 사용된 경우 주차권 환불이 불가합니다.
4) 구매한 주차권 이용시간 이외 출차를 하는 경우
5) 차량번호 및 입차일 오류로 현장요금이 발생하는 경우
6) 연박이 불가능한 주차장에서 1일권 구매 후 익일 출차 및 현장요금이 발생하는 경우

※결제 취소는 평일 09:00 ~ 18:00 내에만 가능하며, 주말 및 공휴일인 경우 [변경 및 취소 신청 게시판]에 작성된 문의 건에 한해서 영업일(평일)에 취소처리가 가능합니다.

5. 공항 발렛파킹 결제 및 취소
  결제와 취소는 모든 정보통신기기(PC, 태블릿, 스마트폰 등)에서 진행합니다.
1) 24시간 전 취소시 전액환불합니다.
2) 입차 24시간 ~ 3시간 전까지 1만원 공제후 환불합니다.
3) 3시간 전 ~ 입차시간전까지 취소시  50%  공제 후 환불합니다.
4) 입차시간 이후 환불 불가합니다.
5) ’입차시간’이라함은 공항에서 발렛파킹 직원에게 차량이 인도되는 시점을 말합니다.

6. 월주차권 이용 및 중도해지 환불처리

(1) 월주차권 이용기간이 ‘매월 1일부터 말일까지’ 인 경우
1) 월중 중간 입차 시, 월주차권 이용시 주차장이 정한 원칙에 입각하여, 월주차를 이용시작하는 당월 및 익월 달 요금을 동시납부 해주셔야 월주차권 이용이 가능합니다.
2) 주)하이파킹에서 운영하는 주차장은 중간입차일이 15일 이전/이후 에 따라 월주차 요금이 책정됩니다.
① 중간입차일이 1일부터 ~15일 시,  한달치 요금이 적용됩니다.
② 중간입차일이 16일 이후일 시, 당월 말일까지 월주차 요금의 50% 금액이 적용되며 익월 주
차권 요금까지 동시납부 해주셔야 이용이 가능합니다.
** 상기내용은 많은 차량이 이용하는 주차장 운영시스템에 의해 정해졌으며, 해당부분에 대한 결제를 원하지 않으실 시 이용을 제한해주시길 바랍니다.

(2) 월주차권 이용기간이 ‘입차일로부터 한달’ 인 경우
1) 입차일을 기준으로 한달 후 즉, 익월에서 마이너스( - ) 1일을 차감한 날까지를 이용기간에 포함합니다. 예를 들면, 입차일이 2020년 7월 30일인 경우, 이용기간은 2020년 7월 30일부터 2020년 8월 29일까지 입니다.
**해당 주차장은 결제시에 저희 운영팀 담당자들의 안내를 통해서, 결제를 진행해 주시면 됩니다.

2) 매달 갱신 시에는 이용기간이 종료되기 1일 전에 결제를 완료해주셔야 연장이 가능합니다.

3) 전월에 이용한 월주차권 종료 일의 날짜에 이어서 '연장(갱신)'이 가능합니다. 예를 들어, 2020년 7월 5일에 월주차권이 종료가 된다면, 2020년 7월 6일부터 연장이 가능합니다. 종료일이 주말이나 공휴일/휴가인 경우에도 종료되는 해당날짜에 이어서 결제를 해주셔야 월주차권 이용이 가능합니다.

4) (1)~(4)번까지 해당되는 내용들은, 개별(운영대행사) 주차장에 의해 정해진 운영원칙임으로 양해 부탁드립니다..

(3) 월주차권 구매 후 혹은 이용 중 중간에 해지처리를 요청하시는 경우에는 결제하신 해당 주차장의 운영원칙에 따라 해지처리를 진행합니다.

1) 해지요청 기준일은 과거로 소급적용되지 않으며, 해지 처리를 요청한 날로 적용됩니다. 다만, 이용차량이 주차장에 주차되어져 있는 경우에는 해당 차량이 출차하는 날을 기준으로 결정합니다.
2) 해지처리 요청 시 총액에 [이용일 수×개별주차장이 정한 1일 최대요금(1일 2만원~5만원)]으로 적용된 이용금액을 차감한 나머지 금액이 환불됩니다..
예시) [5일(이용일 수) ×개별주차장 1일 최대요금 2만원= 10만원]의 요금이 청구됩니다.
** 이는 월주차권 금액이 1일권 금액을 30일(31일) 곱해진 금액에서 할인 적용이 된 금액이기 때문이며, 월주차권은 수시로 입.출차가 가능한 주차권이기 때문에 '1일 최대요금'이 적용이 됩니다.
(단, 평일 및 주말 1일권, 심야권, 시간권 등은 입차 후에 출차를 하시면, 주차권이 즉시 소멸됩니다. 하지만, 월주차권 이용 고객은 1일중에 수시로 주차장을 입/출차 반복을 해도 주차요금 징수가 되지 않습니다.)

(4) 위의 모든 내용은 기존의 월주차 이용 중이신 모든 고객에게 소급 적용됩니다.


제 11 조 (개인정보보호)

1. 회사는 이용자의 회원가입 시 서비스 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.

1) 아이디 및 별명(회원의 경우)
2) 비밀번호 및 이메일주소(회원의 경우)
2. 제휴주차장을 이용하고자 할 경우 원활한 결제를 위해 다음의 정보를 추가 입력하셔야 합니다.
핸드폰 번호, 전체차량번호, 차종, 차량색, 결제정보.
1) 핸드폰 번호는 나이스평가정보에서 인증 받은 휴대폰 번호를 사용 하고 있습니다.
3. 회사가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
4. 결제에 필요한 신용카드정보의 경우 ‘회사’와 업무제휴를 체결한 결제대행회사 나이스정보통신㈜(나이스페이)에서 정보를 보관하도록 하며 ‘개인정보 취급방침’에 의거하여 관리합니다.
5. 발렛주차 이용시 이용자의 차량사진을 ‘관리자(발렛기사 포함)’가 촬영하여 업로드한 경우, 업로드 한 시점에서 3개월동안 파킹박의 서버에 보관되며 3개월 후 저장된 사진을 자동파기하여 삭제합니다.
6. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.

1) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
2) 도용방지를 위하여 본인확인에 필요한 경우
3) 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
4) 제휴사와의 사업 진행을 위하여 회원 개인에 대한 식별이 필요한 경우
7. 회사가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처),정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
8. 회사는 이용자의 개인정보를 보호하기 위해 “개인정보취급방침”을 수립하고 개인정보보호책임자를 지정하여 이를 게시하고 운영합니다.
9. 이용자는 언제든지 회사가 갖고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
10. 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 다만, 아래의 경우에는 회원 정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원 정보를 그 보관의 목적으로만 이용합니다.
1) 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다.
2) 회사가 이용계약을 해지하거나 회사로부터 서비스 이용정지조치를 받은 회원에 대해서는 재가입에 대한 승낙거부사유가 존재하는지 여부를 확인하기 위한 목적으로 이용계약종료 후 5년간 아이디, 전화번호를 비롯하여 이용계약 해지와 서비스 이용정지와 관련된 정보 등의 필요정보를 보관합니다.
11. 모든 이용자는 ‘파킹박’에서 제공받은 정보를 다른 목적으로 이용해서는 안되며, 위반 사용으로 인한 모든 책임을 부담해야 합니다. 또한 회원은 자신의 개인정보를 책임 있게 관리하여 타인이 회원의 개인정보를 부정하게 이용하지 않도록 해야 합니다


제 3 장 서비스의 이용


제 12 조 (정보의 제공 및 광고의 게재)

1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해서 수신 거절을 할 수 있습니다.

2. 회사는 서비스의 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.


제 4 장 책임

제 13 조 (회사의 의무)

1. 회사는 법령과 이 약관이 금지하거나 사회질서에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 이용자에게 서비스를 제공하기 위해 최선을 다합니다.

제 14 조 (회원의 아이디 및 비밀번호에 대한 의무)

1. 아이디와 비밀번호에 관한 관리책임은 회원에게 있습니다.
2. 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
3. 회원이 자신의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
4. 회원이 자신의 이름, 전화번호, 차량정보, 신용카드정보 등 ‘서비스’이용에 중요한 영향을 미칠 수 있는 변동사항이 생겼을 경우 지체 없이 이를 수정해야 합니다. 만일 그렇게 하지 않을 경우 온라인 상거래, 회원 서비스 이용 등에 제약이 따를 수 있습니다.

제 15 조 (이용자의 의무)
이용자는 다음 각호의 행위를 하여서는 안됩니다. 만약 다음 각호와 같은 행위가 확인되면 회사는 해당 이용자에게 서비스 이용에 대한 제재를 가할 수 있으며 민형사상의 책임을 물을 수 있습니다.

1. 회사 서비스의 운영을 고의 및 과실로 방해하는 경우
2. 신청 또는 변경 시 허위 내용의 등록
3. 타인의 회원ID와 비밀번호, 카드정보 등의 정보 도용
4. 정보공유 게시판(카페)에 게시된 정보의 허위 변경
5. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
6. 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해
7. 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
8. 외설 또는 폭력적인 메시지, 화상, 음성, 의도적인 거짓정보, 기타 사회질서에 반하는 정보를 ‘정보공유’게시판(카페)에 공개 또는 게시하는 행위
9. 사기 및 악성 글 등록 등 건전한 커뮤니티 문화 활성에 방해되는 행동
10. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
11. 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지할 수 있는 모든 권한을 갖고 있습니다. 회사는 회사 정책에 위반한 행동을 하는 특정 회원의 ID를 삭제할 수 있고, 이용 중지 등의 모든 서비스 제한 조치를 이용자에게 통보 없이 직권으로 할 수 있습니다.

제 16 조 (권리의 귀속 및 이용제한)

1. 이용자가 ‘정보공유(카페)’을 이용하여 작성한 저작물에 대한 저작권 및 기타 지적재산권은 이용자에게 귀속합니다. 단, 이용자가 직접 작성한 "콘텐츠" 및 제휴 계약에 따라 제공된 저작물 등은 제외합니다.
2. 이용자는 회사에 제공한 저작물에 대하여 회사가 다음과 같은 목적과 권한으로 이용하는 것을 허락합니다.
1) 이용목적 : 회사서비스의 온라인 광고, 회사 서비스 운영 전반 및 기획 등을 위한 빅데이터 수집
2) 이용권한 : 회사 서비스 및 회사와 제휴된 서비스에 노출할 수 있고, 해당 노
출을 위해 필요한 범위 내에서 일부 이용, 편집 형식의 변경 및 기타 변형하여
이용할 수 있습니다.
3. 이용자는 본조 2항의 저작권 이용 허락에 대한 권리를 보유해야 합니다. 이에
반하여 발생하는 모든 문제에 대해서는 이용자가 책임을 부담하게 됩니다.
4. 이용자가 작성한 저작물은 제3자의 권리를 침해해서는 아니됩니다. 관련 법령에 위반되는 내용을 포함하는 경우 그로 인한 책임은 이용자가 부담하게 되며, 관련 법령이 정한 절차에 따라 게시가 제한될 수 있습니다.
5. 이용자는 서비스를 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

제 17 조 (면책)

1. 회사는 회사가 제공하는 정보 및 서비스에 관하여 개인정보취급방침 또는 관계법령의 벌칙, 과태료 규정 등 강행규정에 위배되지 않는 한 원칙적으로 손해를 배상할 책임이 없습니다.
2. 회사는 천재지변, 불가항력, 서비스용 설비의 보수, 교체, 점검, 공사 등 기타 이에 준하는 사항으로 정보 및 서비스를 제공할 수 없는 경우에 이에 대한 책임이 면제됩니다.
3. 회사는 이용자의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한 책임을 지지 않습니다.
4. 회사는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.

제 18 조 (책임의 한계 )
1."회사"는 무료로 제공하는 정보 및 서비스에 관하여 "개인정보취급방침" 또는 관계 법령의 벌칙, 과태료 규정 등 강행 규정에 위배되지 않는 한 원칙적으로 손해를 배상 할 책임이 없습니다.
2.“회사”는 천재지변, 불가항력, 서비스용 설비의 보수, 교 체, 점검, 공사 등 기타 이에 준하는 사항으로 정보 및 서비스를 제공 할 수 없는 경우에 회사의 고의 또는 과실이 없는 한 이에 대한 책임이 면제 됩니다.
3."회사"는 "이용자"의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한 책임을 지지 않습니다.
4.“회사”는 “회원”이 게재한 정보, 자료, 사실의 신뢰도, 정 확성 등의 내용에 관하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.
5."서비스"에서 제공하는 정보에 대한 신뢰 여부는 전적으로 "이용자" 본인의 책임이며, "회사"는 주차장 정보 및 공유주차장 정보를 등록한 "회원"에 의한 사기, 연락 불능 등으로 인하여 발생하는 어떠한 직접, 간접, 부수적, 파생적, 징벌적 손해, 손실, 상해 등에 대하여 도덕적, 법적 책임을 부담하지 않습니다.
6."서비스"를 통하여 노출, 배포, 전송되는 정보를 "이용자"가 이용하여 발생하는 주차장 직거래 등에 대하여 "회사" 는 어떠한 도덕적, 법적 책임이나 의무도 부담하지 아니합니다.
7."이용자"가 "회사"가 추천한 주차장과 공유(공영, 민영)주차장을 이용할지 여부는 전적으로 "이용자" 스스로의 판 단에 따라 결정하는 것으로 "회사"는 "이용자"가 해당 주차장 업체와 공유(공영, 민영)주차장을 이용하여 발생하는 모 든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다.

제 19 조 (손해배상)
1."회사"는 "회원"이 서비스를 이용함에 있어 "회사"의 고의 또는 과실로 인해 손해가 발생한 경우에는 민법 등 관련 법령이 규율하는 범위 내에서 그 손해를 배상합니다.
2."회원"이 이 약관을 위반하거나 관계 법령을 위반하여 "회사"에 손해가 발생한 경우에는 "회사"에 그 손해를 배상하여야 합니다.


제 20 조 (분쟁해결)
1. 회사는 이용자 상호간 분쟁에서 발생하는 문제에 대해서 일체의 책임을 지지 않습니다. 이용자 상호간 분쟁은 당사자간에 직접 해결해야 합니다.
2. 이용자 상호간에 서비스 이용과 관련하여 발생한 분쟁에 대해 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시•도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.

제 21 조 (재판권 및 준거법)
1. 서비스 이용과 관련하여 발생하는 이용자간의 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
2. 서비스 이용과 관련하여 이용자간에 제기된 소송에는 한국법을 적용합니다.


■ 부칙
이 약관은 2019년 5월 1일부터 적용됩니다.

■ 부칙
이 약관은 2021년 02월 19일부터 시행하고 03월 07일 부터 적용됩니다.`;
